Welcome = "Привет! Это ты первый раз нажал на start, теперь регистрируйся! Введи своё имя, фамилию и группу"
WelcomeAgain = "Это уже не первое нажатие на start и ты зарегистрирован"

tests = {
    't1':
    {
        'Что такое DNS?': {
            'Распределение IP-адресов':0
            'Система доменных имён':1
            'Штука, которая помогает выйти в интернет':0
        }
        'На каком уровне модели OSI\ISO работает протокол IP?': {
            'Канальном':0
            'Сетевом':1
            'Физическом':0
        }
        'Что из перечисленного не является IP-адресом?':{
            '255.255.255.254':0
            '10.0.0.10':0
            '192.168.0.256':1
        }
    },
    't2':
    {
        '':{}
    },
    't3':
    {
        '':{}
    }
}
